/* Localized versions of Info.plist keys */

CFBundleName = "Apache";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Apache Mode 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Andy Stark";